//================================  登录前广告时间 
var advert_time_79 = 0;
//================================  统一页面标题
var window_title = ""; 
//================================  配置是否勾选《我已阅读》
var pg_checkIRead = 1;

//================================  微信公共账号--账号
var com_username="guest@9000";
//================================  微信公共账号--密码
var com_password="123456";
//================================  微信公共账号--wifi ssid
var com_SSID="";
//================================  微信公共账号--shop id
var com_shopID="";
//================================  微信公共账号--登录版本协议
var com_version="3.1.1";


//================================  公用公共账号--账号
var common_username="common@9000";
//================================  公用公共账号--密码
var common_password="123456";
